export const policy = [
  {
    title: '이용약관',
    content: `
      센텀스타의원은 홈페이지를 이용하는 개인정보보호를 원칙으로 하며, 정보통신망 이용 촉진 등에 관한 법률상의 개인정보보호 규정 및 정보 통신부가 제정한 개인정보보호지침을 준수합니다.<br/>
      이용약관을 통하여 저희 센텀스타의원은 이용자의 동의 없이 개인정보를 수집하지 않으며, 개인정보가 어떻게 이용되고 개인정보보호가 어떻게 이루어지고 있는지 알려줍니다.<br/>
      회원가입을 통한 개인의 정보에 대해 이윤 추구 목적을 위해 양도하거나 매매하지 않습니다.<br/><br/>
      
      <b>제1조 개인 정보 수집에 대한 동의</b><br/>
      센텀스타의원의 회원가입을 원하실 경우 이용약관의 내용에 동의하였을 경우 개인정보 수집에 동의한 것으로 인정됩니다.<br/>
      센텀스타의원은 개인정보의 수집에 대한 회원탈퇴를 개인정보 수집 시와 동등한 방법 및 절차로 행사할 수 있도록 필요한 조치를 하겠습니다.<br/><br/>
      
      <b>제2조 목적</b><br/>
      이 약관은 센텀스타의원이 제공하는 서비스 이용조건 및 절차에 관한 사항과 기타 필요한 사항을 전기통신사업법 및 동법 시행령이 정하는 대로 준수하고 규정함을 목적으로 합니다.<br/>
      회원 가입 시 서비스 제공을 위한 본인 확인과 회원관리를 목적으로 합니다.<br/>
      센텀스타의원이 제공하는 서비스(의학상담, 진료예약, 안내자료, 각종 행사 정보 등)를 이행하기 위함입니다.<br/>
      센텀스타의원은 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하여 개인정보와 관련한 불만이 있으신 분은 센텀스타의원의 개인정보 관리 책임자에게 의견을 주시면 접수 즉시 조치합니다.<br/><br/>
      
      <b>제3조 약관의 효력과 변경</b><br/>
      센텀스타의원은 이용자의 동의 없이 타인이나 타기타기관에 이용자의 정보를 제공하거나 공유하지 않으며 보다 나은 서비스제공을 위해서 제휴사와 공유할 경우 개별적으로 통보하여 동의를 얻게 되는 절차를 거치게 되며 귀하께서 동의하지 않는 경우에는 제휴사와 공유하지 않습니다.<br/>
      이용자는 언제든지 본인의 신상정보를 확인할 수 있으며, 원하시면 수정하거나 삭제하실 수 있습니다.<br/>
      귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공 받은 목적이 달성되면 파기되고 계속 보유하여야 할 경우 이용자의 동의를 얻습니다.<br/>
      회원가입정보의 경우, 회원가입을 탈퇴하거나 회원에서 제명된 때<br/>
      진료비 지급정보의 경우, 진료비의 완제일 또는 채권소멸시효기간의 만료된 때<br/>
      진료정보의 경우, 의료 또는 서비스가 인도되거나 제공된 때<br/>
      (단, 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다.)<br/><br/>
      
      <b>제4조 서비스 탈퇴, 재가입 및 이용 제한</b><br/>    
      서비스 탈퇴<br/>
      이용자가 서비스의 탈퇴를 원할 경우, 회원 본인이 직접 전자메일을 통해 운영자에게 해지신청을 직접 요청해야 합니다.<br/>
      서비스 탈퇴 신청 시 본인이름, ID, 전화번호, 해지사유를 알려주면, 회원기록과 일치 여부를 확인하여 가입을 해지합니다.<br/>
      탈퇴 여부는 기존의 ID와 비밀번호로 로그인이 되지 않으면 해지된 것 입니다.<br/><br/>
      
      <b>서비스 재가입</b><br/>
      서비스에서 탈퇴한 사용자가 재가입을 원할 경우 회원 본인이 직접 전자메일을 통해 재가입을 요청하면 됩니다.<br/><br/>
      
      <b>서비스 이용제한</b><br/>
      회사는 회원이 다음 사항에 해당하는 행위를 하였을 경우, 사전통지 없이 이용 계약을 해지 하거나 기간을 정하여 서비스 이용을 중지할 수 있습니다.<br/>
      범죄행위로 서비스 이용을 계획 또는 실행할 경우<br/>
      타인에게 불이익을 주는 경우<br/>
      같은 사용자가 다른 ID로 이중 등록을 한 경우<br/>
      건전한 이용을 저해하는 경우<br/>
      기타 관련 법령이나 회사가 정한 이용조건에 위배되는 경우<br/><br/>
      
      <b>제5조 개인정보 유출 방지 대책</b><br/>
      센텀스타의원은 이용자의 개인정보를 이용함에 있어 개인정보의 도난, 분실, 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 방법을 이용해 노력하고 있습니다.<br/>
     
      귀하의 개인정보는 ID와 비밀번호에 의해 보호되며, 시스템관리자와 본인에 의해서만 수정/삭제 가능하며, 파일이나 데이터 전송 시에는 암호화 하도록 하여 별도의 보안기능을 통해 보호하고 있습니다.<br/>
      센텀스타의원은 백신프로그램을 이용하여 컴퓨터바이러스에 의한 이용자의 피해를 방지하기 위해 조치를 취하고 있습니다.<br/>
      센텀스타의원은 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치를 이용하고 있습니다. 해킹 등에 의해 귀하의 개인정보가 유출되는 것을 방지하고 외부로부터의 침입을 차단하는 장치를 이용하고 있습니다.<br/>
    `,
  },
  {
    title: '개인정보보호를 위한 이용자 동의사항',
    content: `
      개인정보보호를 위한 이용자 동의사항<br/>
      『센텀스타의원』은(이하 ‘병원’ 이라 함) 귀하의 개인정보보호를 매우 중요시하며, [개인정보보호법]을 준수하고 있습니다.<br/>
      병원은 개인정보처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br/><br/>
      
      <b>1. 개인정보의 수집 및 이용 목적</b><br/>
      [개인정보수집항목]<br/>
      
      필수항목: 성명, 생년월일, 성별, 주소, 연령, 연락처, 휴대전화, 이메일, 병원등록번호, 서비스신청여부<br/>
      건강정보: 내원정보, 상병정보, 처방정보, 진료정보<br/>
      수납정보: 카드사명, 카드번호 등 카드결제 승인정보<br/><br/>
      [개인정보이용목적]<br/>
      ① 필수<br/>      
      진료정보: 진단 및 치료를 위한 진료서비스와 청구, 수납 및 환급 등의 원무 서비스 제공<br/>
      예약정보: 진료 예약 및 예약조회 등 기타 서비스 이용에 따른 본인 확인 절차에 이용<br/>
      문자 및 SNS를 통한 병원소식, 질병정보 등의 안내, 설문조사<br/>
      기타: 신규 서비스 개발을 위한 방문 고객 분석자료 작성에 이용<br/>
      외부 수탁검사 의뢰를 위한 기초자료<br/>
      소비자 기본법 제52조에 의거한 소비자 위해 정보 수집<br/>
      ② 선택<br/>
      마케팅 및 홍보: 병원 소식, 병원 시술 및 이벤트, 개인 맞춤형 광고 및 마케팅, 화장품 등 광고·홍보성 정보 전달<br/><br/>
      
      <b>2. 개인정보의 보유 및 이용기간</b><br/>
      
      병원은 수집된 고객의 개인정보를 환자의 명부 5년, 진료기록부를 보관하는 법정 기간(10년)동안만 보유하며 그 이후는 DB에서 삭제.<br/>
      다만, 채권·채무관계 잔존 시에는 해당 채권·채무관계 정산 시까지<br/>
      정보제공자가 개인정보 삭제를 요청할 경우 즉시 삭제<br/>
      단, 수집 목적 또는 제공받는 목적이 달성된 경우에도 상법 등 기타 법령의 규정에 따라 보존할 필요성이 있는 경우, 개인정보를 보유할 수 있음<br/>
      소비자의 불만 또는 분쟁처리에 관한 기록: 3년(전자상거래 등에서의 소비자보호에 관한 법률)<br/>
      신용정보의 수집/처리 및 이용 등에 관한 기록: 3년(신용정보의 이용 및 보호에 관한 법률)<br/>
      본인 확인에 관한 기록: 6개월 (정보통신망 이용촉진 및 정보보호 등에 관한 법률)<br/><br/>
      
      <b>3. 개인정보 제공 및 공유</b><br/>
      병원은 귀하의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 개인정보의 수집 및 이용목적에서 고지한 범위를 넘어 귀하의 개인정보를 이용하거나 타인 또는 타기업ㆍ기관에 제공하지 않습니다.<br/>   
      국민건강보험법에 의해 건강보험심사평가원에 요양급여비용 청구를 위한 진료기록 제출<br/>
      통계작성ㆍ학술연구를 위하여 필요한 경우 특정 개인을 알아볼 수 없는 형태로 가공하여 제공<br/>
      법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 제출 등<br/><br/>
      
      <b>4. 이용자 및 법정대리인의 권리와 그 행사방법</b><br/>
      미성년자가 이해하기 쉬운 평이한 표현으로 작성된 별도의 양식을 통해 이루어지고 있으며 개인정보 수집 시 반드시 법정대리인의 동의를 구하고 있습니다.<br/>
      병원은 법정대리인의 동의를 받기 위하여 미성년자로부터 법정대리인의 성명과 연락처 등 최소한의 정보를 수집하고 있으며, 개인정보취급방침에서 규정하고 있는 방법에 따라 법정대리인의 동의를 받고 있습니다.<br/>
      미성년자의 법정대리인은 미성년자의 개인정보에 대한 열람, 정정 및 삭제를 요청할 수 있습니다.<br/>
      미성년자의 개인정보를 열람·정정, 삭제하고자 할 경우에는 회원정보수정을 클릭하여 법정대리인 확인 절차를 거치신 후 미성년자의 개인정보를 법정대리인이 직접 열람·정정, 삭제하거나, 개인정보보호책임자로 서면, 전화, 또는 Fax 등으로 연락하시면 필요한 조치를 취합니다.<br/>
      ※ 법에 의해 보관이 의무화된 개인정보는 요청이 있더라도 보관 기간 내에 수정·삭제할 수 없음.<br/><br/>
      
      <b>5. 개인정보 제공 동의 거부권리 및 동의 거부 따른 불이익 내용 또는 제한사항</b><br/>
      
      귀하는 개인정보 제공 동의를 거부할 권리가 있음. 선택 동의 거부 시에 불이익은 없으며, 필수 동의 거부 시에는 온라인 진료·시술 예약 및 안내 서비스를 받을 수 없음<br/><br/>
      개인정보 제 3자 제공 및 위탁에 대한 동의사항<br/>
      
      1. 개인정보 제3자 제공 사유<br/>
      병원은 인터넷예약 업무를 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br/><br/>
      
      2. 병원의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.<br/>
      위탁업무 내용: 홈페이지 운영 및 관리, DB 관리 및 저장, 병원, 시술 및 이벤트, 개인 맞춤형 광고 및 마케팅, 화장품, 화장품 이벤트 등 광고성 정보 전달<br/><br/>
      
      3. 위탁·제공하는 개인정보의 항목<br/>
      
      성명, 생년월일, 성별, 주소, 연령, 연락처, 휴대전화, 이메일, 병원등록번호, 서비스신청여부<br/><br/>
      4. 개인정보 보유 및 이용기간<br/>
      
      위탁업무 종료 시까지<br/><br/>`,
  },
  {
    title: '개인정보처리방침',
    content: `
      【<b>개인정보처리방침</b>】<br>  
      『센텀스타의원』은(이하 ‘의원’이라 함) 귀하의 개인정보보호를 매우 중요시하며, [개인정보보호법]을 준수하고 있습니다.<br>  
      병원은 개인정보처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br><br>  
      
      <b>1. 수집하는 개인정보의 항목 및 수집방법</b><br>  
      의원은 인터넷 회원가입 및 예약 시 서비스 이용을 위해 필요한 최소한의 개인정보만을 수집합니다. 진료를 위한 필수정보는 의료법에 따라 별도의 동의 없이 진료카드 작성을 통해 수집하며, 진료 외의 추가 서비스(광고성)를 위해서는 별도의 수집·이용 동의서를 작성하셔야 하며, 동의서를 작성하지 않더라도 진료에는 전혀 불이익이 없습니다.<br>  
      - <b>필수항목</b>: 성명, 생년월일, 성별, 주소, 연령, 연락처, 휴대전화, 이메일, 병원등록번호, 서비스신청여부<br>  
      - <b>건강정보</b>: 내원정보, 상병정보, 처방정보, 진료정보<br>  
      - <b>수납정보</b>: 카드사명, 카드번호 등 카드결제 승인정보<br><br>  
      
      <b>2. 개인정보의 수집 및 이용 목적</b><br>  
      ① <b>필수</b><br>  
      - 진료정보: 진단 및 치료를 위한 진료서비스와 청구, 수납 및 환급 등의 원무 서비스 제공<br>  
      - 예약정보: 진료 예약 및 예약조회 등 기타 서비스 이용에 따른 본인 확인 절차에 이용<br>  
      문자 및 SNS를 통한 병원소식, 질병정보 등의 안내, 설문조사<br>  
      - 기타: 신규 서비스 개발을 위한 방문 고객 분석자료 작성에 이용<br>  
      외부 수탁검사 의뢰를 위한 기초자료<br>  
      - 소비자 기본법 제52조에 의거한 소비자 위해 정보 수집<br>  
      법령 및 의원 이용약관을 위반하는 이용자에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 개인정보 도용 및 부정사용 방지, 분쟁조정을 위한 기록 보존, 민원처리 등<br>  
      ② <b>선택</b><br>  
      - 마케팅 및 홍보: 병원 소식, 병원 시술 및 이벤트, 개인 맞춤형 광고 및 마케팅, 화장품 등 광고·홍보성 정보 전달<br><br>  
      
      <b>3. 개인정보의 보유 및 이용기간 및 파기절차 및 파기방법</b><br>  
      [보유 및 이용기간]<br>  
      - 의원은 수집된 고객의 개인정보를 환자의 명부 5년, 진료기록부를 보관하는 법정 기간(10년) 동안만 보유하며 그 이후는 DB에서 삭제.<br>  
      다만, 채권·채무관계 잔존 시에는 해당 채권·채무관계 정산 시까지<br>  
      - 정보제공자가 개인정보 삭제를 요청할 경우 즉시 삭제<br>  
      단, 수집 목적 또는 제공받는 목적이 달성된 경우에도 상법 등 기타 법령의 규정에 따라 보존할 필요성이 있는 경우, 개인정보를 보유할 수 있음<br>  
      * 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래 등에서의 소비자보호에 관한 법률)<br>  
      * 신용정보의 수집/처리 및 이용 등에 관한 기록: 3년 (신용정보의 이용 및 보호에 관한 법률)<br>  
      * 본인 확인에 관한 기록: 6개월 (정보통신망 이용촉진 및 정보보호 등에 관한 법률)<br>  
      [파기절차 및 파기방법]<br>  
      - 파기절차: 법정 보유기간 후 파기방법에 의하여 즉시 파기<br>  
      - 파기방법: 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하고 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기<br>  
      - 고객관리 서비스 위탁 종료 시: 수탁자는 2주 이내에 관련 파일 및 DB 데이터를 영구적으로 파기<br><br>  
      
      <b>4. 개인정보의 자동 수집 장치의 설치/운영 및 그 거부에 관한 사항</b><br>  
      상기 개인 정보 외에 서비스는 쿠키(Cookie)와 픽셀 태그(Pixel Tag) 또는 웹 비콘(Web Beacon) 및 IP를 통해 접속자를 인식하며 아래의 목적으로 사용합니다. 센텀스타의원 웹사이트와 서비스를 사용할 경우 이러한 쿠키 등의 기술을 사용하는 데 동의하는 것으로 간주됩니다.<br>  
      쿠키 설정 거부 방법<br>  
      ○ 예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br>  
      설정방법 예(인터넷 익스플로러의 경우): 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br>  
      단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br><br>  
      
      <b>5. 이용자 및 법정대리인의 권리와 그 행사방법</b><br>  
      미성년자의 예약은 미성년자가 이해하기 쉬운 평이한 표현으로 작성된 별도의 양식을 통해 이루어지고 있으며 개인정보 수집 시 반드시 법정대리인의 동의를 구하고 있습니다.<br>  
      의원은 법정대리인의 동의를 받기 위하여 미성년자로부터 법정대리인의 성명과 연락처 등 최소한의 정보를 수집하고 있으며, 개인정보취급방침에서 규정하고 있는 방법에 따라 법정대리인의 동의를 받고 있습니다.<br>  
      미성년자의 법정대리인은 미성년자의 개인정보에 대한 열람, 정정 및 삭제를 요청할 수 있습니다. 미성년자의 개인정보를 열람·정정, 삭제하고자 할 경우에는 회원정보수정을 클릭하여 법정대리인 확인 절차를 거치신 후 미성년자의 개인정보를 법정대리인이 직접 열람·정정, 삭제하거나, 개인정보보호책임자로 서면, 전화, 또는 Fax 등으로 연락하시면 필요한 조치를 취합니다.<br>  
      ※ 법에 의해 보관이 의무화된 개인정보는 요청이 있더라도 보관 기간 내에 수정·삭제할 수 없음.<br><br>  
      
      <b>6. 동의철회 방법</b><br>  
      귀하는 온라인 예약 시 선택사항의 개인정보의 수집·이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다.<br>  
      개인정보보호책임자로 서면, 전화 또는 Fax 등으로 연락하시면 지체 없이 귀하의 개인정보를 파기하는 등 필요한 조치를 하겠습니다.<br><br>  
      
      <b>7. 개인정보의 제공 및 공유</b><br>  
      의원은 귀하의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 개인정보의 수집 및 이용목적에서 고지한 범위를 넘어 귀하의 개인정보를 이용하거나 타인 또는 타기업ㆍ기관에 제공하지 않습니다.<br>  
      - 국민건강보험법에 의해 건강보험심사평가원에 요양급여비용 청구를 위한 진료기록 제출<br>  
      - 통계작성ㆍ학술연구를 위하여 필요한 경우 특정 개인을 알아볼 수 없는 형태로 가공하여 제공<br>  
      - 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 제출 등<br><br>  
      
      <b>8. 개인정보의 제3자 제공 및 위탁</b><br>  
      의원은 인터넷 예약 및 문자 알림 서비스 업무를 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br>  
      의원의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.<br>  
      위탁업무 내용: 홈페이지 운영 및 관리, DB 관리 및 저장, 병원, 시술 및 이벤트, 개인 맞춤형 광고 및 마케팅, 화장품, 화장품 이벤트 등 광고성 정보 전달<br>  
      개인정보 보유 및 이용기간: 위탁계약 종료 시까지<br><br>  
      
      <b>9. 개인정보보호 책임자</b><br>  
      이름: 최순호<br>  
      직위: 센텀스타의원 원장<br>  
      소속: 센텀스타의원<br>  
      연락처: 051-927-5222<br><br>  
      
      <b>10. 개인정보의 안전성 확보조치</b><br>  
      의원은 이용자의 개인정보보호를 위한 기술적 대책으로서 여러 보안장치를 마련하고 있습니다.<br>  
      이용자께서 제공하신 모든 정보는 방화벽 등 보안장비에 의해 안전하게 보호/관리되고 있습니다.<br>  
      또한 병원은 이용자의 개인정보보호를 위한 관리적 대책으로서 이용자의 개인정보에 대한 접근 및 관리에 필요한 절차를 마련하고, 이용자의 개인정보를 처리하는 인원을 최소한으로 제한하여 지속적인 보안교육을 실시하고 있습니다.<br>  
      또한 개인정보를
`,
  },
  {
    title: '영상정보처리기기 운영·관리 방침',
    content: `
      【<b>영상정보처리기기 운영·관리 방침</b>】  
      센텀스타의원(이하 ‘의원’이라 함)은 영상정보처리기기 운영·관리 방침을 통해 본 의원에서 처리하는 영상정보가 어떠한 용도와 방식으로 이용·관리되고 있는지 알려드립니다.  
      
      <b>1. 영상정보처리기기의 설치 근거 및 설치 목적</b><br>  
      의원은 개인정보보호법 제25조 제1항에 따라 다음과 같은 목적으로 영상정보처리기기를 설치·운영합니다.<br>  
      - 방범 및 화재예방, 시설안전관리<br><br>  
      
      <b>2. 설치 대수, 설치 위치 촬영범위</b><br>  
      - 설치대수 : 8대<br>  
      - 설치 위치 및 촬영 범위: 의원 내부 → 원장실, 출입구, 복도, 창고, 고객대기실, 안내데스크, 각 시술실 및 상담실 등 병원 주요시설<br><br>  
      
      <b>3. 영상정보의 촬영시간, 보관기간, 보관 장소 및 처리방법</b><br>  
      - 촬영시간 : 24시간<br>  
      - 보관기간 : 촬영일로부터 1개월<br>  
      - 보관장소 : 원장실<br>  
      - 처리방법 : 보관기간 만료 시 자동 영구삭제<br><br>  
      
      <b>4. 정보주체의 영상정보 열람 등 요구에 대한 조치</b><br>  
      - 귀하는 개인영상정보에 관하여 열람 또는 존재확인·삭제를 원하는 경우 언제든지 영상정보처리기기 운영자에게 요구하실 수 있습니다.<br>  
      - 의원은 개인영상정보에 관하여 열람 또는 존재확인·삭제를 요구한 경우 법령 등에 의하여 제한되지 않는 한 지체 없이 필요한 조치를 하겠습니다.<br><br>  
      
      <b>5. 개인영상정보의 확인 방법 및 장소에 관한 사항</b><br>  
      - 확인 방법 : 영상정보 관리책임자에게 미리 연락하고 본 병원 방문 시 확인 가능<br>  
      ※ 제3자의 개인정보가 영상에 포함되어 있을 시, 개인정보보호법상 열람이 제한될 수 있습니다.<br>  
      - 확인 장소 : 총무과<br><br>  
      
      <b>6. 관리책임자 및 접근권한자</b><br>  
      - 귀하의 영상정보를 보호하고 개인영상정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인영상정보 보호책임자를 두고 있습니다.<br><br>  
      
      관리책임자<br>  
      이름: 최순호<br>  
      직위: 센텀스타의원 원장<br>  
      소속: 센텀스타의원<br>  
      연락처: 051-927-5222<br><br>  
      
      접근권한자<br>  
      이름: 박미희<br>  
      직위: 상담실장<br>  
      소속: 센텀스타의원<br>  
      연락처: 051-927-5222<br><br>  
      
      <b>7. 영상정보의 안전성 확보조치</b><br>  
      - 의원은 개인정보에 대한 접근 권한을 차등 부여하고, 개인영상정보의 생성 일시, 열람 시 열람 목적·열람자·열람 일시 등을 관리하고 있습니다. 이 외에도 개인영상정보의 안전한 물리적 보관을 위하여 잠금장치를 설치하고 있습니다.<br><br>  
      
      <b>8. 영상정보처리기기 운영·관리 방침 변경에 관한 사항</b><br>  
      - 의원은 정보주체의 개인정보 및 권익보호를 위하여 영상정보처리기기 운영·관리 방침을 수립·공개하며, 본 방침을 개정하는 경우 홈페이지의 영상정보처리기기 운영·관리 방침 변경 내용을 즉시 반영하도록 하겠습니다.<br>
`,
  },
];
